{
  "links": {
    "menu": "目录",
    "home": "主页",
    "onlineResidency": "线上驻地",
    "contact": "联系我们",
    "about": "关于",
    "artists": "艺术家",
    "institutions": "机构",
    "companies": "公司",
    "artwork": "作品",
    "research": "研究",
    "information": "信息"
  },
  "home": {
    "title": "他山之石\n 新代理人"
  },
  "research": {
    "location": "所在地",
    "category": "机构类型",
    "program": "机构项目类型",
    "support": "机构为艺术家提供的支持",
    "detail": "提供的支持（细节）",
    "resource": "机构自有资源",
    "fund": "机构资金来源",
    "funddetails": "资金来源（细节）",
    "artists": "参与艺术家",
    "mission": "机构任务或愿景",
    "history": "机构建立历史",
    "core": "核心项目及成绩",
    "workflow": "机构内部工作流程",
    "reputation": "机构声誉及公信力",
    "head": "机构负责人背景",
    "disciplinary": "学科关注点",
    "strength": "优势评估",
    "residency": "所参与的跨学科机构项目/驻留",
    "works": "在参与到项目期间所完成的作品（作品名或链接）",
    "role": "在项目中扮演的角色",
    "responsibility": "在项目中所做事务具体表述",
    "disciplines": "该项目所涵盖的学科领",
    "stack": "作品中使用到的技术",
    "ref": "如何接触到这个项目的信息",
    "criteria": "所在项目筛选艺术家的标准？（关注话题，职业阶段，identity等）",
    "materials": "项目要求准备怎样的申请材料",
    "duration": "在该项目上花了多长时间",
    "supportReceived": "在该项目的实现过程中得到了机构的哪些支持（需要提供细节）",
    "exhibitions": "项目期间的创作之后的展出/收藏情境",
    "thought": "项目有哪些成功/失败的经验可以分享（如有合作经历，则着重谈谈合作经验）",
    "ideal": "尝试想象一个理想的机构模型"
  },
  "about": {
    "title": "他山之石\n新代理人",
    "curator": "策展",
    "curatorContent": "蔡星洋, 龙星如",
    "programmer": "编程",
    "programmerContent": "李文奇, 陈最",
    "designer": "设计",
    "designerContent": "陈思昕",
    "support": "研究和材料整理",
    "supportContent": "任越",
    "residency": "线上驻地项目支持",
    "residencyContent": "Trigger触发:",
    "subtitle": "策展论述",
    "p1": "关于跨学科艺术的讨论甚嚣尘上，而这些学科交叉地带的作品，究竟如何破土而生，有何特征与困境，有何丰沛的人情事理，却是罕有被调查的课题——这是本项目的出发点。",
    "p2": "艺术内容和形式本身发展变化之余，艺术赞助者的身份及其在社会资本网络中的位移，也造成了艺术生产的组织关系和社会意义的变化。互联网、先端科技和资本全球化的时代诞生的艺术，由于其跨学科发展的潜质和适于以“综合媒介”形态呈现的性质，使得它成为新技术和观念的试验田或理想推广工具，这导致娱乐公司、互联网组织、科技公司甚至科研机构，在最近几年争相成为跨学科艺术项目的发起和赞助者。另一方面，我们也观察到艺术圈层的创作者主动出击，从“圈外”获取新技术、观念乃至市场的野心：艺术机构和艺术家开始就其发起的项目界定潜在技术和资金诉求，并寻求合适的支持方。",
    "p3": "我们将包括先端科技和实际资本在内的，影响上述现象的因素姑且统称为“跨学科生产资源”，它通常借由中间方——如本项目所调查的跨学科艺术机构或项目——进行周转，发放和落实。科技企业作为艺术赞助并非新鲜事，它可以追溯到贝尔实验室和施乐印刷公司，比利·克鲁佛和罗伯特·劳森伯格在“艺术与科技实验”（E.A.T）的早期新闻稿中，也明确提出该项目的信念在于一种受到产业支持的，艺术家与工程师之间的有效工作关系。这些历史样例都高度依赖人（发起者）的驱动，今天此类跨学科生产资源的流动则具备更为丰富的生态：包括非单一的发起者，清晰的商业目的（有些资本甚至直接来自于公司的推广和游说支出），较为标准化的赞助程序，更多线程的工作状态和更不受圈层束缚的投放机制——这也使得这一课题在今天再度具备讨论前提。2020年蛇形画廊发表的一份报告中，更是以“未来艺术生态系统”尝试统括这一现状。",
    "p4": "本策展与研究项目意图穿透模糊的“跨学科合作”的表象与疑云，观测上述“跨学科生产资源”的具体建构和流动模式，以及现行生态的特征与困境——举例来说，长久以来美国的医疗和科技公司存在对学术行业的“偏好型”资金支持，以获取长期游说成本，那么，科技公司对于当代艺术的支持是否也有利于其获取对艺术（作为一种文化和话语资源）的长期代管权？跨学科机构如何通过议程设置，在艺术家与科技公司所提供的资金与技术赞助之间形成润滑界面，使创作与企业偏好之间的关系更为暧昧、灵活，甚至允许批判性创作存在？",
    "p5": "本项目围绕以驻地、委任、专项支持、商业合作等方式参与到此类跨学科工作的12位（组）艺术家，及其在该合作中实现的作品展开，以数据分析、文献展示和线上动态调查报告的形式，结合网页开发与跨平台数据库管理，考据这一生产关系转变的种种细节与链条。我们试图将调查样本范围由“艺术家”扩大至参与生产过程的诸多“角色”，覆盖作品以外的生产资料，并尝试分析这一生产关系的转变，将如何影响未来当代艺术生产可能的发展模式，并提出更加具有结构优势的机构网络模型。同时，我们也想以这一线上展览作为契机，在线上同时测试一个驻地项目。最后，项目回应互联网的生命周期和链接、存储与分布属性，试图建立一种长期的线上观察机制，以如影随形的方式追踪跨学科艺术生态的动向，并扮演资料库、展示平台、研究资源和思考库的角色。",
    "p6": "他方山上有佳石。跨学科研究的现状正如石砾自由滚动的丘壑，技术与资源似乎触手可得却又错综复杂，而“新代理人”或许可以在期间探寻规律与方法，玉英由此磨砺出。"
  }
}