{
  "links": {
    "menu": "Menu",
    "home": "Home",
    "onlineResidency": "Online Residency",
    "contact": "Contact",
    "about": "About",
    "artists": "Artists",
    "institutions": "Institutions",
    "companies": "Companies",
    "artwork": "Artwork",
    "research": "Research",
    "information": "Information"
  },
  "home": {
    "title": "Blue Cables in Venetian Watercourse"
  },
  "research": {
    "location": "Location",
    "category": "Institution Category",
    "program": "program of Institution",
    "support": "Support Received from Institution",
    "detail": "Details of support (if applicable)",
    "resource": "Resources Provided by Institution",
    "fund": "ources of Fund",
    "funddetails": "sources of fund (details)",
    "artists": "Artists",
    "mission": "Institution’s Mission",
    "history": "Historical development of Institution",
    "core": "Core program and performance",
    "workflow": "Work-flow of institution",
    "reputation": "Reputation and Influence",
    "head": "Head of Institution",
    "disciplinary": "Disciplinary Interests",
    "strength": "Strength Analysis",
    "residency": "Participated Transdisciplinary Project/Residency Program",
    "works": "Accomplished artwork during the residency (Name/URL)",
    "role": "Role during the program",
    "responsibility": "Responsibilities in the project",
    "disciplines": "Disciplines involved in the project",
    "stack": "Technologies used in the project",
    "ref": "Means by which the artist learned about this residency",
    "criteria": "Selection criteria",
    "materials": "Requested materials for the application",
    "duration": "Time duration",
    "supportReceived": "Support received during the residency (in detail)",
    "exhibitions": "Post-residency exhibition/private collection",
    "thought": "Any thoughts on how the residency succeeded/failed (emphasize on the collaboration if applicable)",
    "ideal": "Your ideal institution"
  },
  "about": {
    "title": "Blue Cables in Venetian Watercourse",
    "curator": "Curator",
    "curatorContent": "Xinyang Cai / Iris Long",
    "programmer": "Programmer",
    "programmerContent": "Wenqi Li / Zui Chen",
    "designer": "Designer",
    "designerContent": "Sixin Chen",
    "support": "Data and Research Support",
    "supportContent": "Yue Ren",
    "residency": "Online Residency Support",
    "residencyContent": "Trigger:",
    "subtitle": "Curatorial Statement",
    "p1": "The discussion of interdisciplinary, or more specifically, “art, science and technology”, has been on the hype for a while. However, the condition, context and mechanism within which these artworks emerge, are rarely thoroughly investigated in China.",
    "p2": "This curatorial project’s key concern is around an emerging, yet ambiguous tendency of “how art flows interdisciplinarily”. Nowadays, along with the identity and position shift of art sponsors amongst matrices of social activities and capitals,  the content and form of art is iterating rapidly, leading to a transformative stage of the organisational relationship and new social impacts of art production. Art born in the age of the internet, advanced technologies and globalised capitals, are endowed with interdisciplinary potentials and lean more towards mixed media, on/offline presentations. This kind of art thus becomes ideal testbeds or promotional tools for emerging technologies and concepts. Meanwhile, practitioners from the art field are also eager to acquire  tech-support, conceptual inspirations and marketing potentials from the “external world”. In recent years, we've observed entertainment companies, internet and tech firms, as well as science research institutions launching and sponsoring interdisciplinary programs, whereas art institutions and artists also are active in identifying potential tech and financial needs for specific projects. \"The discussion of interdisciplinary, or more specifically, “art, science and technology\", has been on the hype for a while. However, the condition, context and mechanism within which these artworks emerge, are rarely thoroughly investigated in China.",
    "p3": "To name it straightforwardly, the \\\"interdisciplinary production resources\\\", ranging from advanced technologies to diverse capitals, are often circulated, distributed and realised via the medium roles played by interdisciplinary institutions or programs. The history of tech firms sponsoring art can be traced back to Bell Labs and Xerox PARC, in an early newsletter of the E.A.T, Billy Klüver and Robert Rauschenberg cleared stated that \\\"...E.A.T. is founded on the strong belief that an industrially sponsored, effective working relationship between artists and engineers will lead to new possibilities which will benefit society as a whole.\\\" (E.A.T. News, vol.1, no.2, June 1, 1967, p l.). The historical samples relied a lot on the human (initialiser) factor, whilst nowadays the flow of interdisciplinary production resources takes a richer look: non-individual initialisers, clear commercial purposes (some capitals are even sourced from promotional or marketing budgets from sponsoring companies), relatively standardized program mechanisms, multi-threaded workflow, and distribution patterns not limited within the world of art. In Serpentines xxxx, \\\"To name it straightforwardly, the \\\"interdisciplinary production resources\\\", ranging from advanced technologies to diverse capitals, are often circulated, distributed and realised via the medium roles played by interdisciplinary institutions or programs. The history of tech firms sponsoring art can be traced back to Bell Labs and Xerox PARC, in an early newsletter of the E.A.T, Billy Klüver and Robert Rauschenberg cleared stated that \\\"...E.A.T. is founded on the strong belief that an industrially sponsored, effective working relationship between artists and engineers will lead to new possibilities which will benefit society as a whole.\\\" (E.A.T. News, vol.1, no.2, June 1,\n    1967, p l.). The historical samples relied a lot on the human (initialiser) factor, whilst nowadays the flow of interdisciplinary production resources takes a richer look: non-individual initialisers, clear commercial purposes (some capitals are even sourced from promotional or marketing budgets from sponsoring companies), relatively standardized program mechanisms, multi-threaded workflow, and distribution patterns not limited within the world of art. In Serpentines xxxx, ",
    "p4": "This curatorial research project anticipates to pierce through the clouds of ambiguity and suspicion surrounding the hype-word “interdisciplinary”, and investigate the construction, flows, features and dilemmas of the “interdisciplinary production resources” mentioned above. American medical science and tech companies have been providing “preferencial funds” to the academic field in exchange for long-term lobbying cost. Echoing this pattern, would tech companies’ support for contemporary art be beneficial to them in acquiring long-term voice in the field of art (as cultural and discourse capital), public attention, and an avant-garde or self-critical corporation image? How would an art institution mediate swiftly among artists and companies, to allow more subtle, flexible and critical intervention?",
    "p5": "The project will embark on artworks produced within contexts of residency, commission, open-call and commercial collaborations between artists and tech-companies/science research institutions, and conduct data-analysis, present archives and reports, to unfold hidden details and patterns of the production relationship. The project’s research subjects will expand from case study of artists, into multiple roles within the process (initialiser, sponsor, developer, scientist, communicator, etc), and encompass multi-layered production materials, ranging from communication files between artists and institutions, administrative documents, to sketches and diagrams. We hope to analyze how this transformation of production relationship would influence the trajectory of art, and provide speculative institutional models. The project also establishes a long-term online mechanism, a “ghost observer” who follows emerging practitioners in this field, and serves as an online archive, presentation platform, research resource and think tank.",
    "p6": ""
  }
}