[
  {
    "id": "0",
    "url": "lx/en",
    "name": "Liu Xin",
    "residency": "New INC",
    "works": "Living Distance",
    "role": "Independent artist; curator of the collaborative project",
    "responsibility": "artist, director,  engineer",
    "disciplines": "cosmology",
    "stack": "machinery, VR, techonology",
    "ref": "Internal reference / nomination",
    "criteria": "academic background, interested topics",
    "materials": "text-based proposal, timeline",
    "duration": "More than half a year",
    "support": "guidance on the project (tutorial, critique, etc.), PR for the project (referring to curators, institutions, media resources)",
    "exhibitions": "Sundance\\SXSW official selection, collected by Kadist Foundation",
    "thoughs": null,
    "ideal": null,
    "assets": null
  },
  {
    "id": 1,
    "url": "zzwy/en",
    "name": "Wang Yang & Zhen Zhen",
    "residency": "NEW INC",
    "works": "Computational Haze",
    "role": "Team member; curator of the collaborative project",
    "responsibility": "concept developling, coding",
    "disciplines": "media theory, interface design, contemporary art, computer science",
    "stack": "machine Learning, network front end and back end",
    "ref": "Internal reference / nomination",
    "criteria": "social impact of the proposed project, applicant's ability, whether the proposed project is interdisciplinary or not",
    "materials": "text-based proposal, prototypes, budget plan, technical requirements, timeline",
    "duration": "3-5 months",
    "support": "guidance on the project (tutorial, critique, etc.), PR (referring to curators, institutions, media resources)",
    "exhibitions": "The project is still in the beta stage, and the proposal will be taken to be developed further at the residency at Pioneer Works Art Center (September-December)",
    "thoughs": "During several internal check-ins at NEW INC, I spoke about the general concept of the project. The biggest challenge so far seems to be explaining its obscure theoretical foundation clearly within 1-2 sentences. On one hand, research-oriented works, coupled with the abstract perspective of media and design theory, makes a friendly and approachable expression especially difficult. Although contemporary art has already become diversified, storytelling is still at the core. We are discussing the possibility of collaboration with a mentor from NEW INC who has a writing and strategy background. She will provide guidance to Zhenzheng and I. Togethr we will present the project in a suitable manner.",
    "ideal": "Ideal institutions seem to imply that there are undesirable institutions. It may be that I myself do not have any special interest in the discussion of the subject of \"institution\", so I do not have any particularly critical views on the \"management\" of NEW INC. Just like ITP, I have always paid close attention to why ITP and NEW INC \"works.\" I think both NEW INC and ITP are very \"successful\" organizations. (NEW INC is a bit like a doctoral station of POST ITP to a certain extent) I don't know what the standard of \"institution\" is. In an everyday context, institutions seem to have countless relationships with authority. Both NEW INC and ITP focus on building a community. In addition to basic literacy, this community does not impose too many restrictions-the classic incubator model, incubating \"chaos\". The chaos gives birth to possibility, and both ITP and NEW INC have done this. To incubate chaos, there are two extremely important points. One is to build a non-critical environment. It is the premise of chaos that can encourage but not criticize, and praise but not criticize; the other is inclusiveness, although their admission is not accepted by all. , But they all try their best to be inclusive. Their annual admission of close to 3 digits is an attempt by them to counter prestigiousness. Moreover, if you cannot be a full member, then you can participate in other ways, and you can get the most valuable thing of this \"organization\", which is his Community. But having said that, they couldn't do no vetting at all, but they tried their best to move the adjusting lever to open between prestigious and open for all. NEW INC has no roles such as creative director or chief curator. Staff only has director of community, director, and head of program. The role is more like a server, which is very similar to itp. It is probably not a coincidence that the two institutions that came to New York experienced this pattern. For the initial discomfort, discomfort, and contempt of this model until now, this journey is very exciting.",
    "assets": null
  },
  {
    "id": 2,
    "url": "lpyb/en",
    "name": "Pei-Ying Lin (BADAward / Erasmus Medical Center)",
    "residency": "BADAward / Erasmus Medical Center",
    "works": "Tame is to Tame （http://peiyinglin.net/tameistotame.html）",
    "role": "Independent artist",
    "responsibility": "artist",
    "disciplines": "virology",
    "stack": null,
    "ref": "Other",
    "criteria": "the proposal, graduated less than five years ago",
    "materials": "text-based proposal, prototypes, budget plan, technical requirements, timeline",
    "duration": "More than half a year",
    "support": "funding, business incubation (connecting with companies, road shows, etc.), PR (referring to curators, institutions, media resources)",
    "exhibitions": "Exhibited in the Netherlands, Taiwan, and China",
    "thoughs": null,
    "ideal": null,
    "assets": null
  },
  {
    "id": 3,
    "url": "lpyc/en",
    "name": "Pei-Ying Lin (CERN)",
    "residency": "CERN",
    "works": "No work made",
    "role": "Team member",
    "responsibility": "planning, interviewing",
    "disciplines": "high energy physics",
    "stack": "audio, video, interview",
    "ref": "Reputation",
    "criteria": null,
    "materials": "text-based proposal, prototypes",
    "duration": "1-3 months",
    "support": "guidance on the project (tutorial, critique, etc.)",
    "exhibitions": null,
    "thoughs": null,
    "ideal": null,
    "assets": null
  },
  {
    "id": 4,
    "url": "cby/en",
    "name": "Chen Baoyang",
    "residency": "jd.com",
    "works": "Congrats X,  the Y is in another Z；Chasing in the Fog of War",
    "role": "Team member; curator of the collaborative project",
    "responsibility": "intergration, concept, visual",
    "disciplines": "nlp, knowledge graph, multi-modal data set establishment, brain science, image recognition + mechanical control",
    "stack": "sourcing in each corresponding fields, independently publishing papers",
    "ref": "Other",
    "criteria": "all depends",
    "materials": "text-based proposal, prototypes, technical requirements, timeline",
    "duration": "More than half a year",
    "support": "business incubation (connecting with companies, road shows, etc.), PR (referring to curators, institutions, media resources), access to latest technology (specialized team for technology development , technology demo from technology company, etc.), publishing and other academic resources",
    "exhibitions": "Solo show in China, Group shows in both China and abroad, collected by a Chinese foundation",
    "thoughs": "Take it easy",
    "ideal": null,
    "assets": "static1.jpg,static2.jpg,static3.jpg"
  },
  {
    "id": 5,
    "url": "mmg/en",
    "name": "Maya Man (Google Creative Lab)",
    "residency": "Google Creative Lab",
    "works": "Body Movement language (https://www.billtjonesai.com/)",
    "role": "Team member; curator of the collaborative project, other (tbd)",
    "responsibility": "creative technologist, choreographer, create and supervise the machine learning process and bridge that with dancing/body movement; translation between dancer and programmer",
    "disciplines": "choreography, machine learning, AI",
    "stack": "Google’s PoseNet technology, Machine learning",
    "ref": "internal reference / nomination",
    "criteria": "creative sense, technological background, preliminary artistic practice",
    "materials": "technical requirements",
    "duration": "More than half a year",
    "support": "guidance on the project (tutorial, critique, etc.), access to latest  technology (specialized team for technology development , technology demo from technology company, etc.)",
    "exhibitions": "conference; art festival; video documentation; public online experience",
    "thoughs": null,
    "ideal": "institution needs to know artists' practice and interest; organizer shall possess long term vision.",
    "assets": null
  },
  {
    "id": 6,
    "url": "mmp/en",
    "name": "Maya Man (Processing Foundation)",
    "residency": "Processing Foundation (#SupportP5 campaign)",
    "works": "Not a Picture but an Event (https://vimeo.com/434199566)",
    "role": "Independent artist",
    "responsibility": "supervise the technological process; design prototypes; collaborate with print designers",
    "disciplines": "print design; creative process",
    "stack": "risograph",
    "ref": "internal reference / nomination",
    "criteria": "commissioned",
    "materials": "text-based proposal, prototypes, other (please specify)",
    "duration": "3-5 months",
    "support": "funding, guidance on the project (tutorial, critique, etc.), publishing and other academic resources",
    "exhibitions": "donated to the foundation and presented as a online documentation",
    "thoughs": null,
    "ideal": null,
    "assets": null
  },
  {
    "id": 7,
    "url": "vx/en",
    "name": "Vivian Xu",
    "residency": "Max Plank Institute",
    "works": "The Silkworm Project",
    "role": "Independent artist; team member",
    "responsibility": "research, work development",
    "disciplines": "history of science, biological data processing, geography",
    "stack": "weaving, computational data",
    "ref": "internal reference / nomination",
    "criteria": "text plans, models and sketches, technical requirements, timing",
    "materials": "text-based proposal, prototypes, technical requirements, timeline",
    "duration": "3-5 months",
    "support": "guidance on the project (tutorial, critique, etc.), PR for the project (referring to curators, institutions, media resources), access to latest  technology (specialized team for technology development , technology demo from technology company, etc.)",
    "exhibitions": "The project is still ongoing. The finalized work will be an artist book with system design",
    "thoughs": "I think Max Plank’s residency still runs on a relatively conservative model. It only allows “one mode of art production”.  The projects that it promotes in the end are all more or less production-oriented rather than innovative. It led me to think about the value of such projects like ArtSci.",
    "ideal": null,
    "assets": "static1.jpg,static2.jpg,static3.jpg"
  },
  {
    "id": 8,
    "url": "jll/en",
    "name": "Jen Liu (LACMA Art + Tech)",
    "residency": "LACMA Art + Tech",
    "works": "Pink Slime Caesar Shift",
    "role": "Independent artist",
    "responsibility": "bio lab work, prototype and production for object, production for choreography and film shoot",
    "disciplines": "Feminism, Labor, China, genetic engineering, industrial poisoning",
    "stack": "genetic engineering, and film shooting",
    "ref": "reputation",
    "criteria": null,
    "materials": "text-based proposal, budget plan, technical requirements, timeline, other (please specify)",
    "duration": "More than half a year",
    "support": "guidance on the project (tutorial, critique, etc.), business incubation (connecting with companies, road shows, etc.), PR (referring to curators, institutions, media resources),",
    "exhibitions": "In development: exhibition and public programming",
    "thoughs": "The success was located in the significant capital dedicated to each artist project.  What was less successful was the engagement with corporate partners: SpaceX, Hyundai, Google, etc - especially if, in my case, the proposal has nothing to do with them specifically.",
    "ideal": "Encouraging corporate partners to dedicate tangible/physical resources to the fellowship, to provide a concrete structure of engagement.",
    "assets": "static1.jpg,static2.jpg,static3.jpg,static4.jpg,static5.jpg"
  },
  {
    "id": 9,
    "url": "jlp/en",
    "name": "Jen Liu (Pioneer Works)",
    "residency": "Pioneer Works",
    "works": "Pink Slime Caesar Shift (various aspects)",
    "role": "Independent artist",
    "responsibility": "paintings, 3D animation with motion capture, prop builds and preliminary shoot/sketch for Gold Loop video (shot on location in Shanghai and UK in 2019), 360 animation for Oculus Go, 3D print prototyping for genetic cell carrier (later cast in brass)",
    "disciplines": "genetic engineering, feminism, labor rights, China",
    "stack": "3D printing, 360 animation, motion capture",
    "ref": "reputation",
    "criteria": "career stage, interest in work",
    "materials": "text-based proposal, technical requirements",
    "duration": "More than half a year",
    "support": "funding, business incubation (connecting with companies, road shows, etc.), PR (referring to curators, institutions, media resources), access to latest  technology (specialized team for technology development , technology demo from technology company, etc.)",
    "exhibitions": "Exhibition in various venues, gallery and institutional",
    "thoughs": "The residency is very open, with many resources, so the success/failure depends on the artist.  I did not like having open windows to the public who were very frequently touring the space, I found it distracting but other people seemed to have no problem.",
    "ideal": "It is already ideal.",
    "assets": null
  },
  {
    "id": 10,
    "url": "cyy/en",
    "name": "Yiyun Chen",
    "residency": "Bio Art & Design Award; SymbioticA",
    "works": "http://chen-yiyun.com/horizontal-living/        http://chen-yiyun.com/essence-of-jock/",
    "role": "Independent artist; curator of the collaborative project",
    "responsibility": "[BAD] voted a rough proposal, passed the audition, and went to the Netherlands for an interview/\"blind date\". The organizer invited some scientific institutions, and the artists presented their plans, and then the scientific institutions wrote down the three most interested artists for blind dates. Then the two parties wrote three beloved guests on a small note and handed them to the organizer. After a while, I was notified that the pairing was successful, which should mean that this group of artists and scientists voted for each other. Let’s work out a joint plan to see what kind of project we are going to do. This process is basically what I am trying to do. I first understand their technology and equipment, and then propose a few plans, discuss with them one by one, and finally I write the project plan and submit it to the organizer. This time the plan was passed again, probably into the top ten, and then went to the Netherlands for an interview for evaluation. Finally, three groups of winners were selected. . The main content of this project is that I designed a special bedroom, where I stayed for a month without going out, trying to stay in bed. The team of scientists helped me detect physical changes in my body. The most important tasks are of course the proposal, the design of the project, and the planning process. These matters of doing the project itself will not be repeated. Let's talk about the cooperation affairs, mainly to connect with the gallery (the place where the final project is placed) and connect with the scientific team. Gallery: They will recommend me to design the space and installations where I live, and then start to purchase materials; contact the gallery to help see the location of the local venue, and they help me communicate with the locals about the cost and conditions of my rental. , I calculated the list of construction materials with the gallery, and the gallery dispatched a construction team to help me build. In this project, the construction team did not complete the construction in the expected time, and it has reached the date when I live alone by myself, so after I live, I completed the rest of the construction from painting, which I feel has become a normal project It's all artists who face all kinds of cooperation and coordination. Therefore, the important task is coordination. In addition to constantly honing the skills of coordination, it also requires participation in exhibitions after having a lot of skills. This is a process that everyone is more familiar with. In addition, they are usually in unfamiliar locations or even unfamiliar languages, such as things made in the Netherlands. I don’t speak Dutch. I have a lot of things I can’t do and communicate by myself. I have a certain sense of being out of control. I need to take uncertain factors into consideration in advance. . Science team: I do my homework in advance and find them to understand their technology and equipment. During this period, I also build up feelings and trust. I am a guinea pig in this project, so I myself have undergone a series of physical examinations, using their very advanced equipment. Because of the need to record, I also need to find a photographer to take pictures of the process of my inspection. Someone in their scientific team has experience in holding a camera, so this job is left to him. I'm a little frightened, and I'm afraid to cause trouble to others and be hated by others, so I don't dare to ask too much. Therefore, the quality of the film is not very professional. This is a problem I often encounter when doing projects. It is more obvious in repetition, because I dare not deal with people, and I often regret. The solution is to try to do projects that do not require others. But it actually requires a lot of social interaction. Fortunately, as an artist’s party, a little bit of incompatibility may still be tolerated. It should be [SymbioticA] that this replacement does not need to have a very specific implantation project. They hope that artists who study biology can use this as a starting point for entering the field of biological cooperation. My main purpose is to find opportunities to get into various laboratories and chat hard with scientists to see if I can do some experiments, learn some techniques, and find some inspiration. This substitution is my first time to participate in a biological laboratory. My self-recognition is to learn. As a young Asian, I have a sense of role. Faced with unfamiliar subjects, I can ask questions like a freshman. As a foreigner, I also have the right to be ignorant. When doing interdisciplinary projects, I feel that I often need to switch between the identities of \"technical ignorant\" and \"art professional\", and I need to find a self-consistent, comfortable and respectful model to deal with technical personnel. At that time, I still felt that “artists are not as good as scientists, scientists are great, understand how much, and transcend contribution and value”. Later, when the BAD project came to the BAD project, the cognition of “balance between the two sides” was gradually established.",
    "disciplines": "Bio science",
    "stack": "BAD is some equipment and technology to study metabolism, SymbioticA I have learned genetic modification, cell cultivation and other technologies; the small project I provide is to use the technology of condensing and extracting essential oils to refine the taste of people (clothes).",
    "ref": "reputation",
    "criteria": "Internal to the panel",
    "materials": "text-based proposal, prototypes, budget plan, technical requirements, timeline",
    "duration": "More than half a year",
    "support": "Funding, PR (referring to curators, institutions, media resources)",
    "exhibitions": null,
    "thoughs": "Mainly about the collaborative experience. I think that in most transdisciplinary collaborations, the artist is usually the one who is content and joyful about the whole project. What they do is simply put forward some requests to the scientists/engineers and in return they provide the artist the techonology required. The artist remains the core body of the project whereas the scientist's participation is almost negelctable. I personally don't enjoy such collaboration - it makes me feel very arrogant and ashamed of myself. I hope the scientist in such projects can obtain as much satisfaction and reward as the artist. Therefore when I was at SymbioticA, I did some interviews with the participating scientists, asking what they think about art, interdisciplinary collaboration, and their own ambitions and accomplishment. But after all, a good collaboration cannot be made - it is very much dependent on the vibe of the group.",
    "ideal": "I think the mode of collaboration at BAD was quite ideal - both parties are willing to collaborate, and both are equally granted the rights to choose and speak.",
    "assets": "static1.jpg,static2.jpg"
  },
  {
    "id": 11,
    "url": "asw/en",
    "name": "Angela Su",
    "residency": "Wellcome Trust, Hong Kong Museum of Medical Sciences",
    "works": "Contagious Cities",
    "role": "Independent artist",
    "responsibility": "interrogate the paradoxes, complexities and contradictions surrounding infectious diseases.",
    "disciplines": "Chinese medicine, medical science, disease, cosmology",
    "stack": "video editing",
    "ref": "internal reference / nomination",
    "criteria": null,
    "materials": "text-based proposal, prototypes, budget plan, technical requirements, timeline",
    "duration": "3-5 months",
    "support": "Funding, PR (referring to curators, institutions, media resources), publishing and other academic resources",
    "exhibitions": null,
    "thoughs": null,
    "ideal": null,
    "assets": null
  },
  {
    "id": 12,
    "url": "kw/en",
    "name": "Kenny Wong",
    "residency": "Bloomberg Digital Arts Initiative",
    "works": "][LIMINAL][",
    "role": "Independent artist; team member",
    "responsibility": null,
    "disciplines": "automatic machines, performance, hacking",
    "stack": "drones, computing",
    "ref": "internal reference / nomination",
    "criteria": null,
    "materials": "text-based proposal, prototypes, budget plan, timeline",
    "duration": "More than half a year",
    "support": "ding, PR (referring to curators, institutions, media resources), access to latest technology (specialized team for technology development , technology demo from technology company, etc.), publishing and other academic resources",
    "exhibitions": null,
    "thoughs": null,
    "ideal": null,
    "assets": null
  }
]