[
  {
    "id": "0",
    "name": "Arts at CERN",
    "location": "Switzerland",
    "category": "Iinstitution/program supported by or affliated to research center",
    "program": "artist/curator/designer in residency;exhibition;commission",
    "support": "fund; project tutorial or crituque; project promotion; advanced techniques application",
    "detail": null,
    "resource": "in-house technology development team",
    "fund": "local government; public foundation; private foundation; research center; donor",
    "funddetails": "Accelerate @ CERN UAE is funded by The Abu Dhabi Music & Arts Foundation (ADMAF). Accelerate @ CERN Lithuania is funded by Rupert, Centre for Art and Education in Vilnius, Lithuania. Collide @ CERN Geneva is funded by The Republic and Canton of Geneva and The City of Geneva Collide @ CERN Ars Electronica Award Goes to Semiconductor (UK)",
    "artists": "Wenchi Su, Pei-Ying Lin",
    "mission": null,
    "history": null,
    "core": "1. Collide -- A residency award of up to three months to invite artists to further their artistic practice in connection with fundamental research at CERN. 2. Exhibitions includes \"Broken Symmetries\" and \"Quàntica\". 3. Commission artworks: Mika Rottenberg (Spaghetti Blockchain) and Leslie Thornton (Event, Ground) both supported by the Permanent Mission of the United States of America to the UN and Other Organizations in Geneva. The artwork 'Cloud' by Mariele Neudecker, supported by the Didier and Martine Primat Foundation and its special fund Odonata. 4. Accelerate -- A country-specific award for artists from different geographies to access the artistic residencies at CERN 5.Guest Artists -- This programme aims to show what the laboratory offers to the arts and creativity from an interdisciplinary approach. A number of Guest Artists are invited every year, including the artists that were selected as Honorary Mentions in Collide International.",
    "workflow": null,
    "reputation": "very influential",
    "head": "Ariane Koek （My career is dedicated to the power of creativity, imagination and knowledge for cultural, social and political change and innovation. Arts Science Technology, New Media, Broadcasting, Creativity, the Imagination and Interdisciplinary working across professions and cultures are my main areas of expertise. Residency programmes also. Well known for initiating, designing and directing - Arts at CERN - CERN's first official international arts programme comprising the Collide residencies, Accelerate research and Visiting Artists strands (July 2009-Jan 2015). There is more besides as shown by my CV. I am also was an award winning BBC Broadcast producer and journalist for 16 years. Today I work independently and internationally with big thinkers, big thinking, big organisations, big ideas, individual artists and young emerging leaders, doing strategic consultancy, creating and delivering high profile and impactful innovative international cultural programmes and collaborations, and mentoring individuals and organisations to achieve the best. I work and enjoy strategic consultancy. Examples of my work are HEM (Haute Ecole de Musique), Geneva, Switzerland, Wellcome Collection UK and National University of Singapore. Work in 2020 includes: Senior Arts/Science Advisor to The Exploratorium San Francisco devising and delivering new arts/science/technology direction Creative Partner to the Cavendish Arts Science Programme at Cambridge University advising the launch and design of major new arts/science initiative Founder, Creative Producer & Curator of the 3 year Earth Water Sky environmental arts and science Residency programme at Science Gallery Venice funded by Fondation Didier et Martine Primat. Co-curator of Real Feelings - Emotion and Technology, HEK, Basel August 27 2020 Related Realities for Backlight - the Nordic photography Triennale, Tampere, Finland September 2020. Writing commissions to be published in 2020 include for Phaidon, Anchorage Press and Wunderkamer Press essays about Iris van Herpen, physics and fashion, San Francisco conceptual artist Jonathon Keats, and Introductory essay to the work of Mariele Neudecker. I am also the editor/author of Entangle: Physics and the Artistic Imagination published by Hatje Kantz Autumn 2019 https://www.hatjecantz.de/entangle-7394-1.html Previously CEO of the Arvon Foundation for Creative Writing UK and an award-winning staff producer/director for BBC TV and radio. Elected Member of the Forum D'Avignon the French national cultural think tank; Salzburg Global Fellow; Clore Fellow.）",
    "disciplinary": null,
    "strength": null,
    "assets": null
  },
  {
    "id": 1,
    "name": "V2_Lab for Unstable Media",
    "location": "Rotteredam，NL",
    "category": "Independent interdisciplinary institution",
    "program": "artist/curator/designer in residency;exhibition; research, archiving and publication; national and interenational forum/conference; commission",
    "support": "fund; project tutorial or crituque; project promotion; publication opportunities and academic resources",
    "detail": "Software and hardware development support (V2_ has in house technicians); Equipments.",
    "resource": "in-house technology development team; technology firms and research centers; exhibition space; in-house research team; media resources; community support",
    "fund": "local government",
    "funddetails": null,
    "artists": "Chi Pohao",
    "mission": "V2_ presents, produces, archives and publishes research at the interface of art, technology and society. Founded in 1981, V2_ offers a platform for artists, designers, scientists, researchers, theorists, and developers of software and hardware from various disciplines to discuss their work and share their findings. In V2_'s view, art and design play an essential role in the social embedding of technological developments. V2_ creates a context in which issues regarding the social impact of technology are explored through critical dialogue, artistic reflection and practice-oriented research.",
    "history": "[Do-it-Yourself: 1981-1986] V2_ was founded in 1981 as an artist collective.The founding members, including Alex Adriaansens and Joke Brouwer, named it a multimedia center. [Unstable Media: 1987-1993] The \"Manifesto for Unstable Media\" was issued by V2_ in 1987.V2_ organized a number of \"Manifestations for the Unstable Media,\" which focused on the use of new technology and electronic media in the audiovisual arts. [Network and Communications Media: 1994-1997] In 1994, V2_ moved to its current location in the center of Rotterdam, and since then concentrated on art in electronic networks and communications media, like the World Wide Web. [Art and Media Technology: 1998-2002] The opening of the V2_Lab, an international media laboratory, in May 1998 meant an extension of V2_'s practices towards art production, research and knowledge exchange. [Data Knitting and Immersive Environments: 2003–2007] V2_ continued to grow in the 21st century and expanded its international network. The Dutch Electronic Art Festivals (with editions in 2003, 2004, and 2007) functioned as important meeting places for artists and professionals in the world of electronic art and digital media. [Augmented Reality and Wearable Technology: 2008–2012 ] In 2009 V2_ initiates the Summer Sessions residencies. These short term residencies for emerging artists are organized with an international network of like-minded arts initiatives, and will become a mainstay of V2_’s program, next to the Test_Lab series which started in 2006. [Reorientation: 2013–2017] The severe cuts in government funding of the arts forced V2_ to reorganise drastically after 2012. V2_ had to let go of several dedicated employees who over the years had been instrumental in the realization of a number of seminal projects.The Summer Sessions continued strongly, and the 3x3-series became a returning event, bringing live experiments in digital and internet art to V2_.",
    "core": "DEAF, which was held roughly every two years from 1994 to 2012. V2_Lab, commission & support artworks, including a game for a major Hieronymus Bosch exhibition in 2001, software for archiving media art, and the DataCloud Hoeksche Waard (1998), an experimental website on landscape design and an early example of working with data. The lab also developed interactive installations, such as Thecla Schiphorst’s Whisper (2002) and a series of works by Marnix de Nijs, including Run Motherfucker Run (2001–2004) and Exploded Views (2011). Summer Sessions, brief residencies at a network of institutions in various countries where newly graduated artists develop and present new work.",
    "workflow": null,
    "reputation": "An established media art institution with more history and influence",
    "head": "Alex Adriaansens (1953-2018) studied at the Royal Academy for Art and Design in 's Hertogenbosch (NL). With Joke Brouwer he was one of the founders of V2_. Art, science and technology and how they critique and construct the realities we live in was a major point of interest in his presentations. Alex Adriaansens was director of V2_ until June 2018, and afterwards was an advisor and consultant at V2_. As the artistic director of V2_he was also responsible for the DEAF bi-annual festival one of the major European festivals on art, science and technology. Alex passed away on 30 December 2018, after several years of struggling with cancer. Alex Adriaansens was active in several advisory commitees (a.o. Frank Mohr Institute, NL; Witteveen Bos Award, NL; ), advisory boards (a.o. Transmediale, D; TEKS, NO; China Media Arts tri-annual, CN; ISEA; Todaysart Festival, NL; eArts, CN) and has been a guest curator for several exhibitions (a.o. Meta.morf, NO; MOCA, TW; Itau Cultural, BR).",
    "disciplinary": null,
    "strength": null,
    "assets": null
  },
  {
    "id": 2,
    "name": "art.jd.com",
    "location": "China",
    "category": "art trading platform affiliated to e-commerce firm",
    "program": "exhibition; art-commerce incubation; commission; online trade of art works",
    "support": "fund; project commercial incubation; project promotion",
    "detail": null,
    "resource": "in-house technology development team; marketing development team; media resources",
    "fund": "donor/investor; commericial income",
    "funddetails": null,
    "artists": "Chen Baoyang",
    "mission": "Create an art trading platform with the masses as the main body, and promote mass art consumption; \"In the long run, in the process of the structural transformation of the art market, JD Art is bound to transition from pure art sales to art finance.\"",
    "history": "2018",
    "core": "Focusing on online art trading, “In the Jingdong Art Channel, there are four sections: Art and Collection, Art+, Art and Fun, and Art Cafe. Art and Collection and Art+ respectively display original art works and derivatives. The cafe focused on presentations of art topics and introductions by famous artists.\"",
    "workflow": null,
    "reputation": "Just established, the reputation in the academic circle is unknown, and the level in the art market has yet to be tested",
    "head": null,
    "disciplinary": "Committed to updating the experience of art consumption with AR/VR and other methods.",
    "strength": "With strong commercial capital, an exclusive capital chain can be built in a short period of time; the positioning is loose, and the art cooperation categories are not restricted; there are media resources and other institutional cooperation resources, which can realize the exhibition and supporting the creation of artists.",
    "assets": null
  },
  {
    "id": 3,
    "name": "Welcome Trust",
    "location": "London, UK",
    "category": "Independent interdisciplinary institution, Charity",
    "program": "exhibition; research, archiving and publication; national and interenational forum/conference; commission",
    "support": "fund; project promotion; publication opportunities and academic resources",
    "detail": "• Targeted dissemination to scientists and to scientific institutions of information exemplifying the benefits of working with artists should be considered. • Targeted dissemination to scientists of information exemplifying the outcomes and processes involved in successful science–arts projects should be considered.",
    "resource": "technology firms and research centers; exhibition space; in-house research team; media resources",
    "fund": "private foundation; donor",
    "funddetails": null,
    "artists": "Angela Xu",
    "mission": "Wellcome Trust's main purpose is to improve human and animal health. It also runs a museum which is dedicated to the confluence of art and science, specifically to health and medicine. It also supports visual arts projects which involved an artist and a scientist in collaboration to research, develop and produce work which explored contemporary biological and medical science.The Wellcome Trust Arts Awards aim to support imaginative and experimental arts projects that explore biomedical science.",
    "history": "Founded in 1936, the Wellcome Trust, is financially and politically independent, enabling it to tackle controversial subjects without limits.The trust was established to administer the fortune of the American-born pharmaceutical magnate Sir Henry Wellcome. Its income was derived from what was originally called Burroughs Wellcome, later renamed in the UK as the Wellcome Foundation Ltd. In 1986, the trust sold 25% of Wellcome plc stock to the public.",
    "core": "Wellcome Trust’s Sciart programme: Running from 1996 to 2006, Sciart was originally launched to fund “visual arts projects which involved an artist and a scientist in collaboration to research, develop and produce work which explored contemporary biological and medical science”. Over the course of a decade its remit shifted and expanded to embrace a wider spectrum of arts and science activity. In total, Sciart supported 118 projects with nearly £3 million of funding to: • stimulate interest and excitement in biomedical science among adults • foster interdisciplinary and collaborative creative practice in the arts and science • create a critical mass of artists looking at biomedical science and build capacity in this field.",
    "workflow": "There was a strong view among the interviewees that Sciart had been most successful through its support for R&D. The large financial differential between R&D Awards and Production Awards was commented on by some, who tended to feel that it was perhaps too pronounced. The interviewees were aware that many of the projects funded to undertake R&D had nonetheless produced substantial and significant outcomes. This perception was confirmed by the case study analysis of ten projects in which it was found that four out of the six projects that had received support for R&D had produced public outcomes during the R&D phase. These included two projects that were funded under the Experiment category that, although awarded just £5000 each, had both resulted in highly successful outcomes, judged by the criteria of demand to display the work, number of places shown, calibre of venues shown in, and critical and curatorial interest in and approval of the work.",
    "reputation": "The most prestigious international institution in the fields of life sciences, health and medicine research, and one of the few awards that specifically supports the intersection of art and the above fields.",
    "head": "Sir Jeremy James Farrar OBE FRCP FRS FMedSci (born 1 September 1961) is a British medical researcher and director of the Wellcome Trust since 2013. He was previously a professor of tropical medicine at the University of Oxford.His research interests were infectious diseases and global health, with a focus on emerging infections. He has published almost 600 articles, mentored many dozens of students and fellows, and served as Chair on several advisory boards for governments and global organisations. He was named 12th in the Fortune list of 50 World’s Greatest Leaders in 2015 and was awarded the Memorial Medal and Ho Chi Minh City Medal from the Government of Viet Nam. In 2018 he was awarded the President Jimmy and Rosalynn Carter Humanitarian of the Year Award. He is a Fellow of the Academy of Medical Sciences UK, the National Academies USA, the European Molecular Biology Organisation and a Fellow of The Royal Society. Jeremy was knighted in the Queen’s 2019 New Year Honours for services to global health.",
    "disciplinary": "medical science, biology, biochemistry",
    "strength": null,
    "assets": null
  },
  {
    "id": 4,
    "name": "Bloomberg & Hyundai Art + Technology",
    "location": null,
    "category": "semi-independent institution/program affiliated to technology firm; program affiliated to automotive enterprises",
    "program": "exhibition; commission",
    "support": "fund; project tutorial or crituque; advanced techniques application",
    "detail": null,
    "resource": "technology firms and research centers; marketing and development team; media resources; community support",
    "fund": "donor; enterprise sponsor",
    "funddetails": "Hyundai & Bloomberg co-investment",
    "artists": "Kelly Wong",
    "mission": "* Hyundai Motor and global media group Bloomberg launched a collaborative project . With a passion for art, Hyundai and Bloomberg have been a strong supporter for arts. realizes a new vision to profile major art personalities to deliver exciting insight. Through Bloomberg TV and digital, you can experience artists' spirit, perspectives on art, and processes of their art work. *Technology is changing the way we make, experience and share our ideas. But how do artists use it to shape their craft and the way their audiences experience it? ART + TECHNOLOGY explores how creatives are bringing the disparate fields of ART + TECHNOLOGY together to reveal surprising works that belong to a whole new genre.",
    "history": null,
    "core": null,
    "workflow": null,
    "reputation": "leading global business and financial media company",
    "head": "Title. Chief Executive Officer of Bloomberg Media Group. Justin B. Smith (born August 13, 1969) is an American businessman and chief executive officer of Bloomberg Media Group. Prior to joining Bloomberg, Smith worked for Atlantic Media, The Week magazine and The Economist.",
    "disciplinary": "data, artificial intelligence, robotics, virtual reality, space technology",
    "strength": "Bloomberg Media Group and its partner, Hyundai Motor Company have a longstanding commitment to supporting contemporary art and this new video series project reflects that commitment and its wider values. Catch the latest episode on Bloomberg.com streaming globally from 7th May 2018.",
    "assets": null
  },
  {
    "id": 5,
    "name": "New Inc",
    "location": "New York, US",
    "category": "semi-independent institution/program affiliated to museum",
    "program": "artist/curator/designer in residency; national and interenational forum/conference; art-commerce incubation; intersidciplinary collaboration in other forms",
    "support": "fund; project tutorial or crituque; project commericial incubation; project promotion; advanced techniques application",
    "detail": "Professional Development：The curriculum takes the form of multi-day intensives, workshops, panel discussions, coaching sessions, clinics and peer working groups. (NEW INC's Demo Day: a showcase that puts members in front of a select audience of funders, creative directors, curators and industry leaders.) Mentorship: Through New Inc's mentor-in-residence program, dedicated mentorship, and office hours consultations, NEW INC members work with mentors to achieve strategic goals and solve tactical challenges. Partners: New Inc’s partners include Nokia Bell Labs, Knight Foundation, Science Sandbox and Rhizome. These companies/organizations will provide technical demo teaching, related project cooperation and financial support.",
    "resource": "technology firms and research centers; marketing and development team; media resources; community support",
    "fund": "local government; public foundation; private foundation; research center; donor; membership",
    "funddetails": null,
    "artists": "Wang Yang,Xin Liu",
    "mission": "NEW INC’s program is dedicated to growing creative practitioners into creative entrepreneurs.",
    "history": "2014",
    "core": "Program Tracks: In Year 7 (2020 - 2021), our member cohort is organized into 5 tracks, or focus areas: Art & Code, Creative Science, Cultural Futures, Hybrid Practice and XR: Bodies in Space. Each track is assigned a dedicated mentor-in-residence, and in some cases we have partnered with like-minded projects or companies to offer special programming and opportunities for members. Project Spotlight : https://www.newinc.org/spotlight",
    "workflow": "Sample TUESDAY, SEPTEMBER 24 10:00: Warmup & Introductions to Creative Experiments and Ideas for the City folks 10:30: Your Community as Marketplace 11:00: Know Your Blindspots with Alex + Kelsa 12:00: Demystifying Business Strategy with Agatha Kulaga, COO & Co-founder, Ovenly 1:00: Lunch on your own 2:30: Vision & Mission as Active Practice with Jennifer Edwards, co-founder, Better 4:30: Navigating Risk & Decision Moments with Kemi Ilesanmi, Executive Director, Laundromat Project 5:30: Wrap",
    "reputation": "Well-Know：https://static1.squarespace.com/static/5c48ec58d274cb651051d2a6/t/5d76689e6f9327559a48556e/1568041146275/NEW+INC_5-Year+Report.pdf",
    "head": "Stephanie Pereira（Experience: Kickstarter，Eyebeam）",
    "disciplinary": "Code, Creative Science, Cultural, Futures, City, AI, XR, Museum Technology",
    "strength": "1. Emphasize that you are an incubator rather than an artist-in-residence project, and introduce more business cooperation and resources. 2. Within the framework of New Museum, enjoy the influence resources of New Museum. 3. It is more like a workspace similar to WeWork, with membership fees and stable income. 4. There are many participants in each session and the community is huge. 5. A more commercial value orientation, which is different from most art institutions.",
    "assets": null
  },
  {
    "id": 6,
    "name": "Google Creative Lab",
    "location": "New York, US; London, UK",
    "category": "semi-independent institution/program affiliated to technology firm",
    "program": "artist/curator/designer in residency; research, archiving and publication; national and interenational forum/conference; interedisciplinary collaboration in other forms; commission",
    "support": "fund; project tutorial or crituque;  advanced techniques application; publication opportunities and academic resources",
    "detail": "artists can make requests of what is in need of their project",
    "resource": "in-house technology development team; technology firms and research centers; marketing and development team; community support",
    "fund": "public foundation; technology firm",
    "funddetails": null,
    "artists": "Maya Man",
    "mission": "Since 2009, coders have created thousands of amazing experiments using Chrome, Android, AI, Web VR, AR and more. We're showcasing projects here, along with helpful tools and resources, to inspire others to create new experiments.",
    "history": "2009",
    "core": "Experiments with Google; there are 18 collections under the big category, with respective concentration based on different technologies such as AI, AR, Voice, Digital Wellbeing, Android system and so on. Artists and technologists will choose appropriate category to fit in and expand their creative practice.",
    "workflow": "artist will submit their own previous experiment for Google creative lab's review, then featured artists will receive multi-disciplinary support and resources to facilitate their research and work.",
    "reputation": "The organization is very influential in the industry. It has assembled many creative workers with a research background in the computer field and radiated various sub-projects to the community and the public.",
    "head": null,
    "disciplinary": "what coding can do",
    "strength": "The organization has a very strong technological drive and potential for interdisciplinary cooperation. It can often provide matching technical support and generous funding to cooperating artists and creative workers, and can flexibly adjust support strategies (such as rental dances) according to the specific needs of each project Studio, etc.).",
    "assets": null
  },
  {
    "id": 7,
    "name": "SETI AIR",
    "location": "Mountain View, CA, US",
    "category": "Iinstitution/program supported by or affliated to research center",
    "program": "artist/curator/designer in residency;exhibition; research, archiving and publication; national and interenational forum/conference; field trip",
    "support": "project tutorial or crituque; publication opportunities and academic resources",
    "detail": "Institute Partners and Collaborators: Campoalto, Chile NASA Ames Research Center NASA Headquarters National Science Foundation Aerojet Rocketdyne SRI International Frontier Development Lab Partners: Breakthrough Prize Foundation European Space Agency Google Cloud IBM Intel KBRwyle Kx Lockheed Martin NASA Ames Research Center Nvidia SpaceResources Luxembourg XPrize Our partnership with the Sally and Don Lucas Artists Residency Program (LAP) at Montalvo Arts Center enables us to offer SETI AIRs one month in residence at LAP’s live-work facility in nearby Saratoga, CA.",
    "resource": "in-house technology development team; technology firms and research centers; in-house research team; community support",
    "fund": "donor; research center sponsor",
    "funddetails": null,
    "artists": "Xin Liu",
    "mission": "The mission of the SETI Institute is to explore, understand and explain the origin and nature of life in the universe and the evolution of intelligence. The SETI Institute is an international leader in the movement to integrate the arts and sciences. SETI AIR facilitates an exchange of ideas between artists and scientists so that these disciplines may inspire each other to catalyze new modes of comprehension. Our Artists in Residence program expands upon the SETI Institute’s mission to explore, understand, and explain the origin, nature, and prevalence of life in the universe.",
    "history": "Founded in 1984, the SETI Institute employs more than 130 scientists, educators, and administrative staff. Work at the SETI Institute is anchored by three centers: the Carl Sagan Center for the Study of Life in the Universe (research), the Center for Education and the Center for Outreach. The SETI Institute’s Artists in Residence Program began in 2010.",
    "core": "SETI AIR/The archive of the first eight years of SETI AIR was delivered to the Nevada Museum of Art’s ‘Art + Environment’ archive program in 2018.",
    "workflow": "Mid-career artists working in the following fields, though not limited to these, will be considered equally: robotics, rocketry, electronic music, theater and dance, bio-arts, digital and data-arts, computational arts, climate-based works, film and photography, philosophy, poetry, kinetic or land-based sculpture, geophysical and geological based works, planetary or astronomical based works, and drawing. AIR terms range from six weeks to two years. Approved artists may defer their term for 18 months in order to apply for grants. At this time, there is no open application process, all artists to be considered for the AIR position must first be recommended by a member of the Advisory Committee.",
    "reputation": "SETI has more than 30 years of research foundation in the fields of natural science and life sciences, and has established stable and long-term cooperation with many scientific research institutions. As a non-profit organization, it has good credibility in the industry; Natural science and life sciences are very recognizable because of their attention.",
    "head": null,
    "disciplinary": "Natural sciences, life sciences, cosmology, sound art, etc.",
    "strength": "Cooperation with authoritative scientific institutions and academic publishing institutions is a highlight of SETI AIR; in terms of funding, artists must seek independent financial support for themselves.",
    "assets": null
  },
  {
    "id": 8,
    "name": "SymbioticA",
    "location": "Perth, Australia",
    "category": "Iinstitution/program supported by or affliated to research center; research lab affiliated to university",
    "program": "artist/curator/designer in residency;exhibition; national and interenational forum/conference",
    "support": "project tutorial or crituque; publication opportunities and academic resources",
    "detail": "Artist residency, seminar series, workshops, exhibitions and symposia.",
    "resource": "technology firms and research centers; community support",
    "fund": "university",
    "funddetails": "While we support your project with as much in kind support as we can, SymbioticA cannot subsidise your project in any financial capacity. We request that you ensure you have adequate funds to cover your project and your own living expenses during the residency. You should apply to funding bodies only after your application has been accepted. SymbioticA will then be able to assist you regarding the preparation of your budget.",
    "artists": "Chen Yiyun",
    "mission": "SymbioticA is an artistic laboratory dedicated to the research, learning, critique and hands-on engagement with the life sciences. SymbioticA is the first research laboratory of its kind, enabling artists and researchers to engage in wet biology practices in a biological science department. It also hosts residents, workshops, exhibitions and symposia.",
    "history": "2000； its origins can be traced through a variety of work in the preceding four years （https://www.symbiotica.uwa.edu.au/home/history）",
    "core": "Artist residency, seminar series, workshops, exhibitions and symposia.",
    "workflow": "Applications are selected based on: quality of concept quality of past work innovative nature of the project SymbioticA's ability to contribute to the project.",
    "reputation": null,
    "head": null,
    "disciplinary": "Life sciences, biotechnology",
    "strength": "It can provide artists with abundant subject resource support and guide the project as an academic achievement or further implementation.",
    "assets": null
  },
  {
    "id": 9,
    "name": "LACMA Art + Technology Lab",
    "location": "Los Angeles, US",
    "category": "semi-independent institution/program affiliated to museum",
    "program": "research, archiving and publication; art-commerce incubation",
    "support": "fund; project tutorial or crituque; peoject commercial incubation; project promotion; advanced techniques application",
    "detail": null,
    "resource": "technology firms and research centers; exhibition space; media resources; community support",
    "fund": "local government; public foundation; donor",
    "funddetails": "The Lab is part of The Hyundai Project: Art + Technology at LACMA, a join initiative exploring the convergence of art and technology. Seed funding for the development of the Art + Technology Lab was provided by the Los Angeles County Quality and Productivity Commission through the Productivity Investment Fund and LACMA Trustee David Bohnett.",
    "artists": "Jen Liu",
    "mission": "The Art + Technology Lab supports projects that explore artistic applications of emerging technologies and ideas related to technology and culture. The program offers artists and artist collectives financial and in-kind support for new projects, with the help of expert partners from the fields of science, technology, and engineering.",
    "history": "The original Art and Technology program at LACMA (1967–71) paired prominent global artists such as Robert Irwin, James Turrell, Claes Oldenberg, and Andy Warhol with major technology and engineering corporations. The impact of that exhibition, which was presented at EXPO ’70 in Osaka, Japan and LACMA in 1971, is still recognized by artists and scholars as a landmark moment in the history of art in Los Angeles and beyond. The new Art + Technology Lab is inspired by similar principles and will encourage new collaborations between artists and technology innovators in an independent lab setting.",
    "core": "Art + Technology Lab Grant",
    "workflow": null,
    "reputation": "Well-known with rich history",
    "head": "Joel Ferree （2006-2011, Director of Spencer Brownstone Gallery；Work in LACMA Art + Technology Lab Program since 2013)",
    "disciplinary": "emerging technology, public demonstration and engagement with the museum’s audience",
    "strength": "1. Continuation of the famous art and technology interdisciplinary project (Art and Technology program at LACMA (1967–71)). 2. Located in California, close to major technology companies, are supported by them. 3. Under the structure of LACMA Art Museum, there are sufficient art circles and media resources. 4. Abundant funds. 5. The mechanism is more flexible.",
    "assets": null
  },
  {
    "id": 10,
    "name": "Pioneer Works",
    "location": "New York, US",
    "category": "Independent interdisciplinary institution",
    "program": "artist/curator/designer in residency;exhibition; research, archiving and publication; art-commerce incubatioin; national and interenational forum/conference; interdisciplinary collaboration of other forms",
    "support": "fund;  project commercial incubation; project promotion; advanced techniques application; publication opportunities and academic resources",
    "detail": "Art + Technology Lab grants are open to individuals and collectives located anywhere in the world. Grants may provide financial support of up to $50,000 per project to cover artist fees and direct costs, including materials. Recipients may also receive in-kind support, such as mentorship, coaching, advice, and exposure to technologies in development at partner organizations, including Hyundai, Accenture, Snap, Inc., SpaceX, and Google as well as independent artists and academics working in art and technology from the MIT Media Lab Space Exploration Initiative, and NASA Jet Propulsion Laboratory.",
    "resource": "technology firms and research centers; exhibition space; in-house research team; community support",
    "fund": "private foundation; donor; commericial income",
    "funddetails": "Total grants, contributions, etc. $6,723,647（2018） Current Corporate Supporters： Cartier Chanel Don Julio Google, Inc. HBO Lacoste Sixpoint Brewery Tiffany & Co. Wall Street Journal YouTube",
    "artists": "Wang Yan, Jen Liu",
    "mission": "Pioneer Works builds community through the arts and sciences to create an open and inspired world.",
    "history": "Pioneer Works is an artist-run cultural center that opened its doors to the public, free of charge, in 2012. Imagined by its founder, artist Dustin Yellin, as a place in which artists, scientists, and thinkers from various backgrounds converge, this “museum of process” takes its primary inspiration from utopian visionaries such as Buckminster Fuller, and radical institutions such as Black Mountain College. The three-story red brick building that houses Pioneer Works was built in 1866 for what was then Pioneer Iron Works. Dustin Yellin acquired the building in 2011, and renovated it with Gabriel Florenz, Pioneer Works’ Founding Artistic Director, and a team of talented artists, supporters, and advisors. Together, they established Pioneer Works as a 501c3 nonprofit in 2012.",
    "core": "Pioneer Works has a relatively complete art institution project, including exhibitions, activities, workshops, courses and publications, and activities are very frequent. Not only serving artists, but also serving as a public art space and educational institution.",
    "workflow": null,
    "reputation": "“An Artist’s Big, Big Plans for Red Hook”--NYT",
    "head": "Dustin Yellin is the founder and director of Pioneer Works.",
    "disciplinary": "technology, music, science, feminist, robotics, AI, mixed reality, additive manufacturing",
    "strength": "1. Strong fund-raising ability and abundant funds 2. Have a very good exhibition space 3. Projects coverage are very comprehensive",
    "assets": null
  },
  {
    "id": 11,
    "name": "Bio Art & Design Award",
    "location": "Eindhoven, NL",
    "category": "Independent interdisciplinary institution",
    "program": "artist/curator/designer in residency;exhibition; research, archiving and publication; national and interenational forum/conference",
    "support": "fund; project promotion",
    "detail": "The Bio Art & Design Award (previously called the DA4GA) is a € 25,000 award for successful applicants to fully realize a new work of art or design that pushes the boundaries of research application and creative expression. The Award is a product of collaboration between ZonMw, MU and BioArt Laboratories. The selection procedure will be organized by ZonMw. A list of the participating Dutch Life Science institutes can be found on the list of participating Research Groups for 2020. This list will be updated each year. There will be a maximum of 12 participating institutes.",
    "resource": "in-house technology development team; technology firms and research centers; in-house research team",
    "fund": "local government",
    "funddetails": null,
    "artists": "Chen Yiyun,Lin Peiying,Guo Cheng",
    "mission": "BAD Award for short, is a unique competition that aims at stimulating young artists and designers from The Netherlands and abroad to experiment with bio-art and design and to collaborate with renowned Dutch science centers. BAD Award aims to: stimulate interest, excitement and debate about the Life Sciences through high-quality, original artistic practice examine the social, cultural and ethical contexts of the Life Sciences through the arts promote high-quality interdisciplinary practice and collaborations between art/ design and science/technology",
    "history": "2011",
    "core": "organized and exhibited the award-wining projects for about ten years, featuring near 30 projects",
    "workflow": "applications submitted, matchmaking events held, full proposal written, jury meeting, finalist announced, and ideas realized in the following 6 months",
    "reputation": null,
    "head": "The international Bio Art & Design Award jury consists of independent experts. The chairman of the Jury is William Myers, writer, curator, teacher and author of the Thames & Hudson publications Biodesign Nature + Science + Creativity (2012) and Bio Art: Altered Realities (2015).",
    "disciplinary": "Bio art and technology",
    "strength": null,
    "assets": null
  }
]